[{"title":"【转】新年祝愿：认同真善忍　远离假恶斗","date":"2019-01-23T11:16:56.284Z","path":"2019/01/23/newYearHope/","text":"文: 唐恩【明慧网二零一九年一月五日】又逢每年除旧布新的交替之时，终年奔忙的人们，对今年有反省与总结，对来年有期许与希望。二十一世纪公认是物质昌明，但人心沉沦的年代。科技日新月异，道德却逐步下滑。尤其现今的中国，在经济繁荣表象下，社会潜藏的危机已濒临一触即发的地步，有识之士莫不引以为忧。中华自古即是文明大国，“仁、义、礼、智、信”等处世为人之道深植民心，“敬畏天地、信奉神佛”与“因果轮迴、善恶有报”贯穿着五千年历史。源远流长的中华民族，溶汇着佛道两家的修炼内涵，讲究“内修自省、天人合一”，许多故事演绎了返本归真与修道成仙，从帝王以至庶民皆心嚮往之，孕育着中国人的文化底蕴。 唯中共长期以来，对中国人民灌输它的党文化，钳制自由、戕害人权，将悠久的传统价值破坏殆尽。回顾中共的历史，堪称为消灭中华神传文化的历史。一如《九评共产党》一书所揭露的史实，早在二十年代毛泽东的痞子运动从杀豪绅开始，到后来的“文化大革命”，对中华文化进行了一场史无前例的摧残，文献图书被大量销毁，古蹟庙宇被肆意破坏。 在此等氛围下，在中国各级学校里，“无神论”邪说与马列主义成为教材正宗，使年轻人不知伦理道德为何物，“温、良、恭、俭、让”等高尚品格被鄙视成迂腐幼稚的思想。很多社会乱象，看似人的素质日益低下，实肇因被“假、恶、斗”的党文化耳濡目染，谦和古风已不复见。 二零零八年，中国爆发“三聚氰胺毒奶粉事件”震惊全球，造成六个婴儿死亡、超过三十万儿童罹患肾结石和其它併发症。毒奶粉事件催生了代购市场，家长们不相信中国的供应链，他们认为直接进口婴儿配方奶粉更安全。这些採购代理商在新西兰、澳大利亚以及英国等至少六个国家採购奶粉，造成这些国家的奶粉短缺。广东省居民每逢周末到香港“扫货”，当地人却处处买不到奶粉，民怨沸腾，屡暴冲突。 “碰瓷”一词的本义是，店主将瓷器放在有可能被顾客撞翻打破的地方，然后要求涉事顾客赔偿。近年来，中国大陆屡见有人故意倒卧在行驶的车辆前，谎称被撞倒，进行讹钱的行为被戏称为碰瓷。去年浙江宁波有一对夫妻，让自己十四岁的儿子故意撞车碰瓷讹钱。他们强迫儿子一次次从车上跳下或摔下，更甚的是，儿子因此头部骨折，遍体鳞伤，父母却说，“骨折是个好机会，多做几次”。此现象遍及各省市，愈演愈烈，人际之间的友好与信任荡然无存。 再如“救死扶伤”是传统美德，近年中国却频传“见死不救”的冷血之举。湖南一名六岁男童不慎从八米天台坠下，急救医生到场后称男童已死，拒绝抢救、送医。家属跪求无果后自行送医，男童“死而复生”。民众怒斥该医生见死不救，不是误诊而是无德。相较于德国媒体报导，去年一名老人在银行昏倒，多名顾客因见死不救，遭到检察官起诉，将面临一年以下的监禁或罚款，诚让人有“礼失而求诸野”之叹。 “造假”也在中国社会随处可见。夸大不实的经济数据，错误引导投资人进场；空气质量监测造假，剥夺了公众的知情权，明明是重度雾霾天气，受骗的人们仍在室外正常活动，等于变相杀人。官员造假已是普遍现象，表面上是为了政绩与维稳，背后的始作俑者不正是中共当局吗？ 上梁不正下梁歪。中共前党魁江泽民即曾伪造“两假”档案、掩盖“两奸”历史，从而骗得最高权力。二零零九年，大陆著名学者吕加平曾刊文揭露江泽民的《二奸二假》文章。二奸是：江本人和其亲生父亲都是日伪汉奸；他也是一个效力于苏联克格勃情报间谍机关并向俄国出卖大片中国领土的奸细。二假是：他冒充一九四九年前加入中共地下党的假党员；他冒充中共所谓“烈士”江上青养子的假“烈士”子弟。 法轮功是中华传统文化的代表，溶合了儒家、佛家、道家等文化中的精华，包含了中国道德与哲学思想的核心，强调重德修善，遂不见容于倡导“假、恶、斗”的中共。一九九九年七月起，中共与江泽民动用整部国家机器迫害法轮功，对一亿名遵循“真、善、忍”的法轮功学员进行了残暴的镇压。在江氏“名誉上搞臭，经济上截断，肉体上消灭”的灭绝政策下，无数善良的法轮功学员被非法关押在劳教所与监狱中，长期遭受酷刑折磨，更令人髮指的是活体摘取法轮功学员器官这种骇人听闻的暴行。 正因为迫害“真、善、忍”，遂使“假、恶、斗”毒害全中国，伦理道德沦丧，人人且为近敌。目前许多中国人唯物是尚，不信神佛。在党文化的熏染下，逐渐迷失善良本性。欲匡正社会，必先正人心。“真、善、忍”是普世价值，恰是整饬歪风邪气的解药良方。 相较于神州大地发生的严重迫害，迄今法轮大法已经洪扬世界一百多个国家和地区，使全球一亿多人身心受益。特别是北美、欧洲、亚洲、澳洲等地的各级政府、议会、非政府组织等民间团体，都高度推崇法轮功在提升道德、淨化人心、与强身健体、福国利民方面的卓越成果。 近年国际社会颁与法轮功的各类褒奖（包括奖状、奖盃、奖牌、奖旗等）、支持议案与支持信函合计已逾三千六百个。来自世界各国的“李洪志大师日”、“法轮大法日”、“法轮大法周”、“法轮大法月”等，表彰了对李洪志先生和法轮大法的嘉奖，万分推崇法轮功给社会带来的幸福祥和，一致对中共迫害法轮功表达强烈的谴责。 新年伊始，象征万物更新，祝愿人心皆向“真、善、忍”，抛弃“假、恶、斗”，回归中华文化与传统价值。"}]